Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Automatically release after App Review, no earlier than
de: Automatisch nach der App-Prüfung veröffentlichen, frühestens am
es: Publicar automáticamente tras App Review, no antes de
fr: Publier automatiquement après App Review, pas avant le
it: Pubblica automaticamente dopo App Review, non prima del
ja: App Review 後に自動的にリリース（最短で）
ko: App Review 후 자동 출시, 빠르면
nl: Automatisch publiceren na App Review, niet eerder dan
pt_br: Lançar automaticamente após a App Review, não antes de

source: Automatically release this version
de: Diese Version automatisch veröffentlichen
es: Publicar esta versión automáticamente
fr: Publier automatiquement cette version
it: Pubblica automaticamente questa versione
ja: このバージョンを自動的にリリース
ko: 이 버전 자동 출시
nl: Deze versie automatisch publiceren
pt_br: Lançar esta versão automaticamente

source: Available only on developer.apple.com
de: Nur auf developer.apple.com verfügbar
es: Disponible solo en developer.apple.com
fr: Disponible uniquement sur developer.apple.com
it: Disponibile solo su developer.apple.com
ja: developer.apple.com でのみ利用可能
ko: developer.apple.com에서만 사용 가능
nl: Alleen beschikbaar op developer.apple.com
pt_br: Disponível apenas em developer.apple.com

source: Awaiting Release
de: Wartet auf Veröffentlichung
es: En espera de publicación
fr: En attente de publication
it: In attesa di pubblicazione
ja: リリース待ち
ko: 출시 대기 중
nl: Wacht op publicatie
pt_br: Aguardando lançamento

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
ja: 戻る
ko: 뒤로
nl: Terug
pt_br: Voltar

source: Beta App Description
de: Beta-App-Beschreibung
es: Descripción de la app beta
fr: Description de l'app bêta
it: Descrizione app beta
ja: ベータアプリの説明
ko: 베타 앱 설명
nl: Beschrijving van beta-app
pt_br: Descrição do app beta

source: Beta Groups
de: Beta-Gruppen
es: Grupos beta
fr: Groupes bêta
it: Gruppi beta
ja: ベータグループ
ko: 베타 그룹
nl: Beta-groepen
pt_br: Grupos beta

source: Beta Review
de: Beta-Überprüfung
es: Revisión beta
fr: Examen bêta
it: Revisione beta
ja: ベータレビュー
ko: 베타 심사
nl: Beta-beoordeling
pt_br: Revisão beta

source: Body
de: Inhalt
es: Cuerpo
fr: Corps
it: Corpo
ja: 本文
ko: 본문
nl: Inhoud
pt_br: Corpo

source: Boolean expression combining topics (max 5).
de: Boolescher Ausdruck zur Kombination von Topics (max. 5).
es: Expresión booleana que combina topics (máx. 5).
fr: Expression booléenne combinant des topics (max. 5).
it: Espressione booleana che combina i topic (max 5).
ja: トピックを組み合わせるブール式（最大5件）。
ko: 토픽을 결합하는 불리언 표현식(최대 5개).
nl: Booleaanse expressie die topics combineert (max. 5).
pt_br: Expressão booleana combinando topics (máx. 5).

source: Build added
de: Build hinzugefügt
es: Build añadido
fr: Build ajouté
it: Build aggiunto
ja: ビルドを追加しました
ko: 빌드가 추가됨
nl: Build toegevoegd
pt_br: Build adicionado

source: Build expired
de: Build abgelaufen
es: Build caducado
fr: Build expiré
it: Build scaduto
ja: ビルドの有効期限が切れました
ko: 빌드가 만료됨
nl: Build verlopen
pt_br: Build expirado

source: Build Number
de: Build-Nummer
es: Número de build
fr: Numéro de build
it: Numero di build
ja: ビルド番号
ko: 빌드 번호
nl: Buildnummer
pt_br: Número do build

source: Build removed
de: Build entfernt
es: Build eliminado
fr: Build supprimé
it: Build rimosso
ja: ビルドを削除しました
ko: 빌드가 제거됨
nl: Build verwijderd
pt_br: Build removido

source: Build Selection
de: Build-Auswahl
es: Selección de build
fr: Sélection du build
it: Selezione build
ja: ビルドの選択
ko: 빌드 선택
nl: Buildselectie
pt_br: Seleção de build

source: Bulk Import
de: Massenimport
es: Importación masiva
fr: Import en masse
it: Importazione in blocco
ja: 一括インポート
ko: 일괄 가져오기
pt_br: Importação em massa

source: Bundle IDs and their capabilities
de: Bundle IDs und ihre Capabilities
es: Bundle IDs y sus capacidades
fr: Bundle IDs et leurs capacités
it: Bundle ID e le loro capacità
ja: Bundle ID とそのケイパビリティ
ko: Bundle ID 및 해당 기능
nl: Bundle IDs en hun mogelijkheden
pt_br: Bundle IDs e seus recursos

source: Campaign sent
de: Kampagne gesendet
es: Campaña enviada
fr: Campagne envoyée
it: Campagna inviata
ja: キャンペーンを送信しました
ko: 캠페인 전송됨
nl: Campagne verzonden
pt_br: Campanha enviada

source: Campaigns sent from StackConnect will appear here. Firebase does not provide a public API to list console-created campaigns.
de: Über StackConnect gesendete Kampagnen werden hier angezeigt. Firebase bietet keine öffentliche API zum Auflisten von in der Konsole erstellten Kampagnen.
es: Las campañas enviadas desde StackConnect aparecerán aquí. Firebase no proporciona una API pública para listar campañas creadas en la consola.
fr: Les campagnes envoyées depuis StackConnect apparaîtront ici. Firebase ne fournit pas d'API publique pour lister les campagnes créées dans la console.
it: Le campagne inviate da StackConnect appariranno qui. Firebase non fornisce un'API pubblica per elencare le campagne create nella console.
ja: StackConnect から送信したキャンペーンがここに表示されます。Firebase は、コンソールで作成したキャンペーンを一覧表示する公開 API を提供していません。
ko: StackConnect에서 보낸 캠페인이 여기에 표시됩니다. Firebase는 콘솔에서 생성한 캠페인을 나열하는 공개 API를 제공하지 않습니다.
nl: Vanuit StackConnect verzonden campagnes verschijnen hier. Firebase biedt geen openbare API om in de console gemaakte campagnes weer te geven.
pt_br: As campanhas enviadas pelo StackConnect aparecerão aqui. O Firebase não fornece uma API pública para listar campanhas criadas no console.

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nl: Annuleren
pt_br: Cancelar

source: Cancel Invitation
de: Einladung zurückziehen
es: Cancelar invitación
fr: Annuler l'invitation
it: Annulla invito
ja: 招待を取り消す
ko: 초대 취소
nl: Uitnodiging annuleren
pt_br: Cancelar convite

source: Cancel Review
de: Prüfung abbrechen
es: Cancelar revisión
fr: Annuler l'examen
it: Annulla revisione
ja: 審査をキャンセル
ko: 심사 취소
nl: Beoordeling annuleren
pt_br: Cancelar revisão

source: Cancel the invitation sent to %@?
de: Die an %@ gesendete Einladung zurückziehen?
es: ¿Cancelar la invitación enviada a %@?
fr: Annuler l'invitation envoyée à %@ ?
it: Annullare l'invito inviato a %@?
ja: %@ に送信した招待を取り消しますか？
ko: %@에게 보낸 초대를 취소하시겠습니까?
nl: De aan %@ verzonden uitnodiging annuleren?
pt_br: Cancelar o convite enviado para %@?

source: Canceling
de: Wird abgebrochen
es: Cancelando
fr: Annulation
it: Annullamento
ja: キャンセル中
ko: 취소 중
nl: Annuleren
pt_br: Cancelando

source: Canceling Review
de: Prüfung wird abgebrochen
es: Cancelando revisión
fr: Annulation de l'examen
it: Annullamento revisione
ja: 審査をキャンセル中
ko: 심사 취소 중
nl: Beoordeling annuleren
pt_br: Cancelando revisão

source: Cannot decode the file contents.
de: Der Dateiinhalt kann nicht decodiert werden.
es: No se puede decodificar el contenido del archivo.
fr: Impossible de décoder le contenu du fichier.
it: Impossibile decodificare il contenuto del file.
ja: ファイルの内容をデコードできません。
ko: 파일 내용을 디코딩할 수 없습니다.
nl: Kan de bestandsinhoud niet decoderen.
pt_br: Não é possível decodificar o conteúdo do arquivo.

source: Capabilities
de: Funktionen
es: Capacidades
fr: Fonctionnalités
it: Funzionalità
ja: 機能
ko: 기능
nl: Mogelijkheden
pt_br: Recursos

source: Captions
de: Untertitel
es: Subtítulos
fr: Sous-titres
it: Sottotitoli
ja: 字幕
ko: 자막
nl: Ondertiteling
pt_br: Legendas

source: Cartoon or Fantasy
de: Comic oder Fantasy
es: Dibujos animados o fantasía
fr: Dessin animé ou fantastique
it: Cartoni animati o fantasy
ja: アニメまたはファンタジー
ko: 만화 또는 판타지
nl: Cartoon of fantasy
pt_br: Desenho animado ou fantasia

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
nl: Categorie
pt_br: Categoria

source: Category updated
de: Kategorie aktualisiert
es: Categoría actualizada
fr: Catégorie mise à jour
it: Categoria aggiornata
ja: カテゴリを更新しました
ko: 카테고리 업데이트됨
nl: Categorie bijgewerkt
pt_br: Categoria atualizada

source: Certificate
de: Zertifikat
es: Certificado
fr: Certificat
it: Certificato
ja: 証明書
ko: 인증서
nl: Certificaat
pt_br: Certificado

source: Certificate content unavailable
de: Zertifikatsinhalt nicht verfügbar
es: Contenido del certificado no disponible
fr: Contenu du certificat indisponible
it: Contenuto del certificato non disponibile
ja: 証明書の内容を利用できません
ko: 인증서 내용을 사용할 수 없음
nl: Certificaatinhoud niet beschikbaar
pt_br: Conteúdo do certificado indisponível

source: Certificate Created
de: Zertifikat erstellt
es: Certificado creado
fr: Certificat créé
it: Certificato creato
ja: 証明書を作成しました
ko: 인증서 생성됨
nl: Certificaat aangemaakt
pt_br: Certificado criado

source: Certificate Signing Request
de: Zertifikatsignieranforderung
es: Solicitud de firma de certificado
fr: Demande de signature de certificat
it: Richiesta di firma del certificato
ja: 証明書署名要求
ko: 인증서 서명 요청
nl: Aanvraag voor certificaatondertekening
pt_br: Solicitação de assinatura de certificado

source: Certificates
de: Zertifikate
es: Certificados
fr: Certificats
it: Certificati
ja: 証明書
ko: 인증서
nl: Certificaten
pt_br: Certificados

source: Certificates, Identifiers, Devices & Profiles
de: Zertifikate, Identifier, Geräte und Profile
es: Certificados, identificadores, dispositivos y perfiles
fr: Certificats, identifiants, appareils et profils
it: Certificati, identificatori, dispositivi e profili
ja: 証明書、識別子、デバイス、プロファイル
ko: 인증서, 식별자, 기기 및 프로파일
nl: Certificaten, identifiers, apparaten en profielen
pt_br: Certificados, identificadores, dispositivos e perfis

source: Choose a .deviceids file (Apple bulk format) or a .txt with one UDID per line.
de: Wähle eine .deviceids-Datei (Apple-Massenformat) oder eine .txt-Datei mit einer UDID pro Zeile.
es: Elige un archivo .deviceids (formato masivo de Apple) o un .txt con un UDID por línea.
fr: Choisissez un fichier .deviceids (format groupé Apple) ou un .txt avec un UDID par ligne.
it: Scegli un file .deviceids (formato in blocco Apple) o un .txt con un UDID per riga.
ja: .deviceids ファイル（Apple 一括形式）または 1 行に 1 つの UDID を記載した .txt ファイルを選択してください。
ko: .deviceids 파일(Apple 일괄 형식) 또는 한 줄에 하나의 UDID가 있는 .txt 파일을 선택하세요.
nl: Kies een .deviceids-bestand (Apple bulkformaat) of een .txt met één UDID per regel.
pt_br: Escolha um arquivo .deviceids (formato em lote da Apple) ou um .txt com um UDID por linha.

source: Choose a Bundle ID
de: Bundle ID wählen
es: Elige un Bundle ID
fr: Choisir un Bundle ID
it: Scegli un Bundle ID
ja: Bundle ID を選択
ko: Bundle ID 선택
nl: Kies een Bundle ID
pt_br: Escolha um Bundle ID

source: Choose a name for this account.
de: Wähle einen Namen für dieses Konto.
es: Elige un nombre para esta cuenta.
fr: Choisissez un nom pour ce compte.
it: Scegli un nome per questo account.
ja: このアカウントの名前を選択してください。
ko: 이 계정의 이름을 선택하세요.
nl: Kies een naam voor dit account.
pt_br: Escolha um nome para esta conta.

source: Choose Another File
de: Andere Datei wählen
es: Elegir otro archivo
fr: Choisir un autre fichier
it: Scegli un altro file
ja: 別のファイルを選択
ko: 다른 파일 선택
nl: Ander bestand kiezen
pt_br: Escolher outro arquivo

source: Choose CSR file
de: CSR-Datei wählen
es: Elegir archivo CSR
fr: Choisir un fichier CSR
it: Scegli file CSR
ja: CSR ファイルを選択
ko: CSR 파일 선택
nl: CSR-bestand kiezen
pt_br: Escolher arquivo CSR

source: Choose File
de: Datei wählen
es: Elegir archivo
fr: Choisir un fichier
it: Scegli file
ja: ファイルを選択
ko: 파일 선택
nl: Bestand kiezen
pt_br: Escolher arquivo

source: Choose the platform for your new app.
de: Wähle die Plattform für deine neue App.
es: Elige la plataforma para tu nueva app.
fr: Choisissez la plateforme de votre nouvelle app.
it: Scegli la piattaforma per la tua nuova app.
ja: 新しいアプリのプラットフォームを選択してください。
ko: 새 앱의 플랫폼을 선택하세요.
nl: Kies het platform voor je nieuwe app.
pt_br: Escolha a plataforma para o seu novo app.

source: Choose the primary category that best describes your app.
de: Wähle die Hauptkategorie, die deine App am besten beschreibt.
es: Elige la categoría principal que mejor describa tu app.
fr: Choisissez la catégorie principale qui décrit le mieux votre app.
it: Scegli la categoria principale che descrive meglio la tua app.
ja: アプリを最もよく表す主要カテゴリを選択してください。
ko: 앱을 가장 잘 설명하는 기본 카테고리를 선택하세요.
nl: Kies de primaire categorie die je app het best beschrijft.
pt_br: Escolha a categoria principal que melhor descreve o seu app.

source: Click the line under the device name (capacity / iOS version) — it cycles between Serial Number, UDID and ECID
de: Klicke auf die Zeile unter dem Gerätenamen (Kapazität / iOS-Version) – sie wechselt zwischen Seriennummer, UDID und ECID
es: Haz clic en la línea debajo del nombre del dispositivo (capacidad / versión de iOS): alterna entre número de serie, UDID y ECID
fr: Cliquez sur la ligne sous le nom de l'appareil (capacité / version iOS) — elle alterne entre numéro de série, UDID et ECID
it: Fai clic sulla riga sotto il nome del dispositivo (capacità / versione iOS): alterna tra numero di serie, UDID ed ECID
ja: デバイス名の下の行（容量 / iOS バージョン）をクリックすると、シリアル番号、UDID、ECID が順番に切り替わります
ko: 기기 이름 아래의 줄(용량 / iOS 버전)을 클릭하면 일련번호, UDID, ECID 간에 전환됩니다
nl: Klik op de regel onder de apparaatnaam (capaciteit / iOS-versie) — deze wisselt tussen serienummer, UDID en ECID
pt_br: Clique na linha abaixo do nome do dispositivo (capacidade / versão do iOS) — ela alterna entre número de série, UDID e ECID

source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pt_br: Fechar

source: Collapsed
de: Eingeklappt
es: Contraído
fr: Réduit
it: Compresso
ja: 折りたたみ
ko: 접힘
nl: Samengevouwen
pt_br: Recolhido

source: Color
de: Farbe
fr: Couleur
it: Colore
ja: カラー
ko: 색상
nl: Kleur
pt_br: Cor

# Column '%@' not found. Available: %@
source: Column '%1$@' not found. Available: %2$@
de: Spalte '%@' nicht gefunden. Verfügbar: %@
es: Columna '%@' no encontrada. Disponibles: %@
fr: Colonne '%@' introuvable. Disponibles : %@
it: Colonna '%@' non trovata. Disponibili: %@
ja: 列 '%@' が見つかりません。利用可能: %@
ko: '%@' 열을 찾을 수 없습니다. 사용 가능: %@
nl: Kolom '%@' niet gevonden. Beschikbaar: %@
pt_br: Coluna '%@' não encontrada. Disponíveis: %@

source: Complete
de: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
ja: 完了
ko: 완료
nl: Voltooid
pt_br: Concluído

source: Completing
de: Wird abgeschlossen
es: Completando
fr: Finalisation
it: Completamento
ja: 完了処理中
ko: 완료 중
nl: Bezig met voltooien
pt_br: Concluindo

source: Compliance Review
de: Compliance-Überprüfung
es: Revisión de cumplimiento
fr: Examen de conformité
it: Revisione di conformità
ja: コンプライアンス審査
ko: 규정 준수 심사
nl: Compliancebeoordeling
pt_br: Revisão de conformidade

source: Condition
de: Bedingung
es: Condición
it: Condizione
ja: 条件
ko: 조건
nl: Voorwaarde
pt_br: Condição

source: Condition Values
de: Bedingungswerte
es: Valores de condición
fr: Valeurs de condition
it: Valori della condizione
ja: 条件の値
ko: 조건 값
nl: Voorwaardewaarden
pt_br: Valores da condição

source: Condition values override the default when the condition is matched.
de: Bedingungswerte überschreiben den Standardwert, wenn die Bedingung erfüllt ist.
es: Los valores de condición anulan el valor predeterminado cuando se cumple la condición.
fr: Les valeurs de condition remplacent la valeur par défaut lorsque la condition est remplie.
it: I valori della condizione sostituiscono il valore predefinito quando la condizione è soddisfatta.
ja: 条件が一致すると、条件の値がデフォルト値を上書きします。
ko: 조건이 일치하면 조건 값이 기본값을 재정의합니다.
nl: Voorwaardewaarden overschrijven de standaardwaarde wanneer aan de voorwaarde wordt voldaan.
pt_br: Os valores da condição substituem o padrão quando a condição é atendida.

source: Conditions
de: Bedingungen
es: Condiciones
it: Condizioni
ja: 条件
ko: 조건
nl: Voorwaarden
pt_br: Condições

source: Config published
de: Konfiguration veröffentlicht
es: Configuración publicada
fr: Configuration publiée
it: Configurazione pubblicata
ja: 構成を公開しました
ko: 구성이 게시되었습니다
nl: Configuratie gepubliceerd
pt_br: Configuração publicada

source: Configuration File
de: Konfigurationsdatei
es: Archivo de configuración
fr: Fichier de configuration
it: File di configurazione
ja: 構成ファイル
ko: 구성 파일
nl: Configuratiebestand
pt_br: Arquivo de configuração

source: Confirm Password
de: Passwort bestätigen
es: Confirmar contraseña
fr: Confirmer le mot de passe
it: Conferma password
ja: パスワードを確認
ko: 비밀번호 확인
nl: Wachtwoord bevestigen
pt_br: Confirmar senha

source: Conflict: an item with the same value already exists.
de: Konflikt: Ein Element mit demselben Wert existiert bereits.
es: Conflicto: ya existe un elemento con el mismo valor.
fr: Conflit : un élément avec la même valeur existe déjà.
it: Conflitto: esiste già un elemento con lo stesso valore.
ja: 競合: 同じ値の項目がすでに存在します。
ko: 충돌: 동일한 값을 가진 항목이 이미 존재합니다.
nl: Conflict: er bestaat al een item met dezelfde waarde.
pt_br: Conflito: já existe um item com o mesmo valor.

source: Connect and manage your App Store Connect and Firebase accounts in one place.
de: Verbinde und verwalte deine App Store Connect- und Firebase-Konten an einem Ort.
es: Conecta y administra tus cuentas de App Store Connect y Firebase en un solo lugar.
fr: Connectez et gérez vos comptes App Store Connect et Firebase au même endroit.
it: Collega e gestisci i tuoi account App Store Connect e Firebase in un unico posto.
ja: App Store Connect と Firebase のアカウントを一か所で接続・管理できます。
ko: App Store Connect와 Firebase 계정을 한곳에서 연결하고 관리하세요.
nl: Verbind en beheer je App Store Connect- en Firebase-accounts op één plek.
pt_br: Conecte e gerencie suas contas do App Store Connect e do Firebase em um só lugar.

source: Connect the device and open Xcode
de: Gerät anschließen und Xcode öffnen
es: Conecta el dispositivo y abre Xcode
fr: Connectez l'appareil et ouvrez Xcode
it: Collega il dispositivo e apri Xcode
ja: デバイスを接続して Xcode を開く
ko: 기기를 연결하고 Xcode를 엽니다
nl: Verbind het apparaat en open Xcode
pt_br: Conecte o dispositivo e abra o Xcode

source: Connect the iPhone or iPad to a Mac with a cable and unlock it
de: Verbinde das iPhone oder iPad per Kabel mit einem Mac und entsperre es
es: Conecta el iPhone o iPad a un Mac con un cable y desbloquéalo
fr: Connectez l'iPhone ou l'iPad à un Mac avec un câble et déverrouillez-le
it: Collega l'iPhone o l'iPad a un Mac con un cavo e sbloccalo
ja: iPhone または iPad をケーブルで Mac に接続してロックを解除します
ko: iPhone 또는 iPad를 케이블로 Mac에 연결하고 잠금을 해제합니다
nl: Verbind de iPhone of iPad met een kabel met een Mac en ontgrendel deze
pt_br: Conecte o iPhone ou iPad a um Mac com um cabo e desbloqueie-o

source: Contact Information
de: Kontaktinformationen
es: Información de contacto
fr: Coordonnées
it: Informazioni di contatto
ja: 連絡先情報
ko: 연락처 정보
nl: Contactgegevens
pt_br: Informações de contato

source: Content Rights
de: Inhaltsrechte
es: Derechos del contenido
fr: Droits sur le contenu
it: Diritti sui contenuti
ja: コンテンツの権利
ko: 콘텐츠 권한
nl: Inhoudsrechten
pt_br: Direitos do conteúdo

source: Content rights updated
de: Inhaltsrechte aktualisiert
es: Derechos del contenido actualizados
fr: Droits sur le contenu mis à jour
it: Diritti sui contenuti aggiornati
ja: コンテンツの権利を更新しました
ko: 콘텐츠 권한이 업데이트되었습니다
nl: Inhoudsrechten bijgewerkt
pt_br: Direitos do conteúdo atualizados

source: Contests
de: Wettbewerbe
es: Concursos
fr: Concours
it: Concorsi
ja: コンテスト
ko: 콘테스트
nl: Wedstrijden
pt_br: Concursos

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
nl: Doorgaan
pt_br: Continuar

source: Control whether this user can see all apps and manage provisioning profiles.
de: Lege fest, ob dieser Benutzer alle Apps sehen und Provisioning Profiles verwalten kann.
es: Controla si este usuario puede ver todas las apps y administrar los provisioning profiles.
fr: Déterminez si cet utilisateur peut voir toutes les apps et gérer les provisioning profiles.
it: Controlla se questo utente può vedere tutte le app e gestire i provisioning profile.
ja: このユーザーがすべての App を表示し、provisioning profile を管理できるかどうかを設定します。
ko: 이 사용자가 모든 앱을 보고 provisioning profile을 관리할 수 있는지 제어합니다.
nl: Bepaal of deze gebruiker alle apps kan zien en provisioning profiles kan beheren.
pt_br: Controle se este usuário pode ver todos os apps e gerenciar provisioning profiles.

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
nl: Kopiëren
pt_br: Copiar

source: Copy %@
de: %@ kopieren
es: Copiar %@
fr: Copier %@
it: Copia %@
ja: %@ をコピー
ko: %@ 복사
nl: %@ kopiëren
pt_br: Copiar %@

source: Copy password
de: Passwort kopieren
es: Copiar contraseña
fr: Copier le mot de passe
it: Copia password
ja: パスワードをコピー
ko: 비밀번호 복사
nl: Wachtwoord kopiëren
pt_br: Copiar senha

source: Copy the Issuer ID and Key ID
de: Issuer ID und Key ID kopieren
es: Copia el Issuer ID y el Key ID
fr: Copiez l'Issuer ID et le Key ID
it: Copia l'Issuer ID e il Key ID
ja: Issuer ID と Key ID をコピーします
ko: Issuer ID와 Key ID를 복사합니다
nl: Kopieer de Issuer ID en de Key ID
pt_br: Copie o Issuer ID e o Key ID

source: Count
de: Anzahl
es: Cantidad
fr: Nombre
it: Conteggio
ja: 件数
ko: 개수
nl: Aantal
pt_br: Quantidade

source: Create
de: Erstellen
es: Crear
fr: Créer
it: Crea
ja: 作成
ko: 생성
nl: Aanmaken
pt_br: Criar

source: Create a beta group to start testing with TestFlight.
de: Erstelle eine Betagruppe, um mit dem Testen über TestFlight zu beginnen.
es: Crea un grupo beta para empezar a probar con TestFlight.
fr: Créez un groupe bêta pour commencer à tester avec TestFlight.
it: Crea un gruppo beta per iniziare a testare con TestFlight.
ja: ベータグループを作成して TestFlight でのテストを開始しましょう。
ko: 베타 그룹을 만들어 TestFlight로 테스트를 시작하세요.
nl: Maak een betagroep om te beginnen met testen via TestFlight.
pt_br: Crie um grupo beta para começar a testar com o TestFlight.

source: Create Apps
de: Apps erstellen
es: Crear apps
fr: Créer des apps
it: Crea app
ja: App の作成
ko: 앱 생성
nl: Apps aanmaken
pt_br: Criar apps

source: Create Certificate
de: Zertifikat erstellen
es: Crear certificado
fr: Créer un certificat
it: Crea certificato
ja: 証明書を作成
ko: 인증서 생성
nl: Certificaat aanmaken
pt_br: Criar certificado

source: Create New
de: Neu erstellen
es: Crear nueva
fr: Créer
it: Crea nuovo
ja: 新規作成
ko: 새로 만들기
nl: Nieuwe aanmaken
pt_br: Criar nova

source: Create Platform
de: Plattform erstellen
es: Crear plataforma
fr: Créer une plateforme
it: Crea piattaforma
ja: プラットフォームを作成
ko: 플랫폼 생성
nl: Platform aanmaken
pt_br: Criar plataforma

source: Create Profile
de: Profil erstellen
es: Crear perfil
fr: Créer un profil
it: Crea profilo
ja: プロファイルを作成
ko: 프로파일 생성
nl: Profiel aanmaken
pt_br: Criar perfil

source: Created
de: Erstellt
es: Creada
fr: Créée
it: Creata
ja: 作成済み
ko: 생성됨
nl: Aangemaakt
pt_br: Criada

source: Creating zip…
de: ZIP wird erstellt…
es: Creando ZIP…
fr: Création du ZIP…
it: Creazione dello zip…
ja: ZIP を作成中…
ko: ZIP 생성 중…
nl: ZIP maken…
pt_br: Criando ZIP…

source: Creating…
de: Wird erstellt…
es: Creando…
fr: Création…
it: Creazione…
ja: 作成中…
ko: 생성 중…
nl: Bezig met aanmaken…
pt_br: Criando…

source: CSV columns expected in order: name, lastName, email.
de: Erwartete CSV-Spalten in dieser Reihenfolge: name, lastName, email.
es: Columnas CSV esperadas en orden: name, lastName, email.
fr: Colonnes CSV attendues dans l'ordre : name, lastName, email.
it: Colonne CSV attese nell'ordine: name, lastName, email.
ja: 想定される CSV の列の順序: name、lastName、email。
ko: 예상되는 CSV 열 순서: name, lastName, email.
nl: Verwachte CSV-kolommen in volgorde: name, lastName, email.
pt_br: Colunas CSV esperadas na ordem: name, lastName, email.

source: Current Day
de: Aktueller Tag
es: Día actual
fr: Jour actuel
it: Giorno corrente
ja: 現在の日
ko: 현재 날짜
nl: Huidige dag
pt_br: Dia atual

source: Custom Data
de: Benutzerdefinierte Daten
es: Datos personalizados
fr: Données personnalisées
it: Dati personalizzati
ja: カスタムデータ
ko: 사용자 지정 데이터
nl: Aangepaste gegevens
pt_br: Dados personalizados

source: Customer Review
de: Kundenbewertung
es: Reseña del cliente
fr: Avis du client
it: Recensione del cliente
ja: カスタマーレビュー
ko: 고객 리뷰
nl: Klantbeoordeling
pt_br: Avaliação do cliente

source: Customer Support
de: Kundensupport
es: Soporte al cliente
fr: Assistance client
it: Assistenza clienti
ja: カスタマーサポート
ko: 고객 지원
nl: Klantenservice
pt_br: Suporte ao cliente
